[
  {
    "id": "1",
    "date": "2025-06-16",
    "title": "তারেক রহমান যেকোনো সময় দেশে আসবে",
    "image": "images/20250616_103726.png",
    "description": "দীর্ঘ নির্বাসন শেষে অবশেষে দেশে ফিরছেন বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান। তাঁর আগমনে রাজনৈতিক উত্তেজনা সৃষ্টি হয়েছে। বিস্তারিত সংবাদ এখানে।"
  },
  {
    "id": "2",
    "date": "2025-06-17",
    "title": "মধ্যপ্রাচ্যের উত্তেজনায় শেয়ারবাজারে ধস, বেড়েছে তেলের দাম",
    "image": "images/Peak_Oil_800x450.jpg",
    "description": "মধ্যপ্রাচ্যে যুদ্ধ ছড়িয়ে পড়ার আশঙ্কায় কাঁপছে বৈশ্বিক অর্থবাজার। ইসরায়েল-ইরানের মধ্যে চলমান সংঘর্ষ পঞ্চম দিনে গড়াতেই বিশ্বজুড়ে বিনিয়োগকারীদের মধ্যে দেখা দিয়েছে চরম দোলাচল। শেয়ারবাজারে নেমেছে ধস, আর জ্বালানি তেলের দামে লেগেছে বড় ধরনের ঊর্ধ্বগতি। এই সংকটময় পরিস্থিতির মধ্যে জাপানের কেন্দ্রীয় ব্যাংক (বিওজে) তাদের বন্ড ক্রয়ের গতি হ্রাসের ঘোষণা দিয়েছে, যা বিশ্ববাজারে বাড়তি সতর্কতা ও অনিশ্চয়তা এনেছে। অর্থনৈতিক বিশ্লেষকদের মতে, এই সিদ্ধান্ত বৈশ্বিক বাজারে আরও চাপ তৈরি করতে পারে। বিশ্বের বিভিন্ন অঞ্চলে বিনিয়োগকারীদের মধ্যে আতঙ্ক ছড়িয়ে পড়েছে। মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্প এক বিবৃতিতে সবাইকে ইরানের রাজধানী তেহরান থেকে দ্রুত সরে যাওয়ার আহ্বান জানিয়েছেন। এ ছাড়া কানাডায় অনুষ্ঠিত জি-৭ সম্মেলনের সফর সংক্ষিপ্ত করে তিনি ওয়াশিংটনে ফিরে গেছেন। হোয়াইট হাউস সূত্র জানিয়েছে, ট্রাম্প জাতীয় নিরাপত্তা পরিষদকে “সিচুয়েশন রুম” থেকে সরাসরি পরিস্থিতি পর্যবেক্ষণের নির্দেশ দিয়েছেন। সবমিলিয়ে, অজানা এক উদ্বেগে দিন শুরু করেছে বিশ্ব অর্থনীতি, যেখানে রাজনৈতিক উত্তেজনা ও অর্থনৈতিক সিদ্ধান্ত একসঙ্গে প্রভাব ফেলছে বাজারে।"
  },
  {
    "id": "3",
    "title": "বিগ ব্যাশে আবারও রিশাদ: এবার পুরো আসরের জন্য হোবার্টের হয়ে খেলবেন লেগ স্পিনার",
    "date": "২০২৫-০৬-১৯",
    "image": "images/rishad.jpg",
    "description": "অবশেষে অস্ট্রেলিয়ার জনপ্রিয় টি-টোয়েন্টি লিগ বিগ ব্যাশে খেলার স্বপ্ন আরও এক ধাপ এগোল বাংলাদেশের তরুণ লেগ স্পিনার রিশাদ হোসেনের। বৃহস্পতিবার মেলবোর্নে অনুষ্ঠিত ড্রাফটের দ্বিতীয় রাউন্ডে বর্তমান চ্যাম্পিয়ন হোবার্ট হ্যারিকেন্স তাকে দলে ভেড়ায়। রিশাদের পাশাপাশি ইংল্যান্ডের পেসার ক্রিস জর্ডান ও লেগ স্পিনিং অলরাউন্ডার রেহান আহমেদও হোবার্টে ঠিকানা খুঁজে পান।\n\nগত আসরেও হোবার্ট হ্যারিকেন্সের ড্রাফটে জায়গা হয়েছিল রিশাদের। তবে জাতীয় দলের ওয়েস্ট ইন্ডিজ সফর ও পরে বিপিএলের ব্যস্ত সূচির কারণে তখন মাঠে নামা হয়নি তার। বিসিবি থেকে অনাপত্তিপত্র পেলেও জটিলতা বাড়ায় শেষ পর্যন্ত খেলা হয়নি। এবারে সেই গল্প যেন পাল্টাতে যাচ্ছে।\n\nবিগ ব্যাশের অফিসিয়াল ওয়েবসাইট অনুযায়ী, এবার পুরো আসরের জন্যই নাম নিবন্ধন করেছেন ২৩ বছর বয়সী এই লেগ স্পিনার।\n\nগত বছর সাকিব আল হাসানের পর দ্বিতীয় বাংলাদেশি হিসেবে বিগ ব্যাশে দল পেলেন রিশাদ। তবে ড্রাফট থেকে সরাসরি সুযোগ পাওয়া তিনিই প্রথম বাংলাদেশি। উল্লেখ্য, সাকিব ২০১৪ সালে অ্যাডিলেইড স্ট্রাইকার্স ও ২০১৫ সালে মেলবোর্ন রেনেগেডসের হয়ে খেলেছিলেন, তবে দুবারই বদলি খেলোয়াড় হিসেবে।\n\n২০২৪ সালের টি-টোয়েন্টি বিশ্বকাপে আলো ছড়িয়ে আন্তর্জাতিক অঙ্গনে নিজেকে নতুন উচ্চতায় নিয়ে যান রিশাদ। ওয়েস্ট ইন্ডিজ ও যুক্তরাষ্ট্রে অনুষ্ঠিত আসরে ১৪ উইকেট নিয়ে এক আসরে বাংলাদেশের হয়ে সর্বোচ্চ উইকেট শিকারের রেকর্ড গড়েন তিনি।\n\nবিগ ব্যাশের ১৫তম আসর শুরু হবে ডিসেম্বরের শেষ দিকে এবং চলবে জানুয়ারির শেষ পর্যন্ত। আইসিসির এফটিপি অনুযায়ী, ওই সময়ে জাতীয় দলের কোনো সিরিজ না থাকায় রিশাদের জন্য এবার লিগে অংশ নেওয়ার রাস্তা একদম পরিষ্কার।\n\nদেশের অস্থির রাজনৈতিক পরিস্থিতির কারণে এর আগে কানাডার গ্লোবাল টি-টোয়েন্টি লিগে যেতে না পারা রিশাদের বিদেশি লিগের স্বপ্ন বাস্তবায়িত হয় চলতি বছর পাকিস্তান সুপার লিগ (পিএসএল) দিয়ে। লাহোর কালান্দার্সের হয়ে খেলে ৭ ম্যাচে ১৩ উইকেট নিয়ে শিরোপা জয়ে গুরুত্বপূর্ণ অবদান রাখেন তিনি।\n\nরিশাদের সঙ্গে এবার বিগ ব্যাশ ড্রাফটে নাম লিখিয়েছিলেন মেহেদী হাসান মিরাজ, শেখ মেহেদী হাসানসহ আরও ১০ জন বাংলাদেশি ক্রিকেটার। তবে ড্রাফট শেষে রিশাদ ছাড়া আর কেউ দলে সুযোগ পাননি।"
  }
]
